
/* Class = "NSWindow"; title = "Add Shape Behavior"; ObjectID = "100013"; */
"100013.title" = "Dodaj ponašanje oblika";

/* Class = "NSTextFieldCell"; title = "Do you want to add a shape behavior to this object? "; ObjectID = "100018"; */
"100018.title" = "Želite li dodati ponašanje oblika ovom objektu?";

/* Class = "NSTextFieldCell"; title = "Adding a shape behavior to this shape will convert its geometry to control points and remove all current animations relying on the curvature and radius parameters."; ObjectID = "100020"; */
"100020.title" = "Dodate li ponašanje oblika ovom obliku, geometrija oblika konvertirat će se na kontrolne točke i uklonit će se sve trenutačne animacije koje se oslanjaju na parametre zakrivljenosti i promjera.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100022"; */
"100022.title" = "Odustani";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "100024"; */
"100024.title" = "Dodaj";
